<!DOCTYPE html>
<html>

    <head>
        <meta charset="UTF-8">
        <title>Fitness-gym</title>
        <link rel="stylesheet" href="style.css" type="text/css"/>
    </head>



<body>
<div class="top">
  <div class="header">
    <div class="left">Fitness-gym</div>
  </div>
</div>

<div class="container">
  <div class="navigation"> <a href="index.php">Главная</a> <a href="Price.php">Цена</a> <a href="Coach.php">Тренер</a> <a href="Galeria.php">Галерея</a> <a href="Contacts.php">Контакты</a>
    <div class="clearer"><span></span></div>
  </div>
  <div class="main">
    <div class="content">
	<h1>Гребенкин Сергей</h1>
	<ul>
	<li>Бодибилдинг</li>
	<li>Снижение веса</li>
	<li>Набор мышечной массы</li>
	<li>Подготовка к соревнованиям</li>
	</ul>
	<p>Мастер спорта международного класса (НАП)</br>
	Победитель Кубков Мира и Европы по жиму лёжа без экипировки</br>
	Чемпион России и Азии по жиму лёжа без экипировки</br>
	Дипломированный специалист по массажу. Автор системы посттравматической реабилитации опорно-двигательного аппарата</br>
	Работа с детьми (корректирующие и развивающие занятия). Занятия при патологиях ОДА</br>
	Высшее профессиональное образование (факультет физической культуры НГПУ с отличием)</br>
	Тренерский стаж - 25 лет</p>
	<h1>Култышев Родион</h1>
	<ul>
	<li>Бодибилдинг</li>
	<li>Снижение веса</li>
	<li>Набор мышечной массы</li>
	<li>Подготовка к соревнованиям</li>
	</ul>
	<p>Кандидат в мастера спорта по бодибилдингу</br>
	Призёр Чемпионата России по бодибилдингу</br>
	Чемпион Сибирского федерального округа по бодибилдингу</br>
	Многократный призёр региональных турниров по бодибилдингу</br>
	Действующий спортсмен Новосибирской областной федерации бодибилдинга.</br>
	Высшее профессиональное образование (факультет физической культуры НГПУ)</br>
	Тренерский стаж – 10 лет</p>
	<h1>Пашков Егор</h1>
	<ul>
	<li>Снижение веса</li>
	<li>Набор мышечной массы</li>
	<li>Общая физ. подготовка</li>
	<li>Коррекция фигур</li>
	</ul>
	<p>Дипломированный специалист (FPA) по направлениям:</br>
	"Инструктор тренажёрного зала", "Персональный тренер"</br>
	Тренерский стаж - 7 лет</p>	
    </div>
    <div class="clearer"><span></span></div>
  </div>
  
	  
	<footer>
		  <div class="footer">
			<div class="col-end">Новосибирск 2022</div>
		  </div>
	</footer>

</div>
</body>
</html>