<!DOCTYPE html>
<html>

    <head>
        <meta charset="UTF-8">
        <title>Fitness-gym</title>
        <link rel="stylesheet" href="style.css" type="text/css"/>
    </head>



<body>
<div class="top">
  <div class="header">
	<div class="left">Fitness-gym</div>
  </div>
</div>

<div class="container">
  <div class="navigation"> <a href="index.php">Главная</a> <a href="Price.php">Цена</a> <a href="Coach.php">Тренер</a> <a href="Galeria.php">Галерея</a> <a href="Contacts.php">Контакты</a>
    <div class="clearer"><span></span></div>
  </div>
  <div class="main">
    <div class="content">
      <h1>Выбирайте и тренируйтесь</h1>
      <p>Приветствуем Вас на нашем сайте!</p>
	  <ul>
        <li>Решили привести себя в форму?</li>
        <li>Занимаетесь спортом на профессиональном, любительском или начальном уровне?</li>
		<li>Быть может только решили заняться фитнесом?</li>
		<li>Просто любите спорт?</li>
      </ul>
	  <h1>О компании</h1>
	  <p>Fitness-gym — комфортабельный фитнес-клуб, расположенный в двух минутах ходьбы от метро "Площадь Ленина” На территории просторный тренажерный зал с новейшим спортивным оборудованием, беговыми дорожками, кардио тренажерами, зоной кроссфита, студией йоги и студия пилатес. Наши инструкторы выступают как в роли профессиональных спортивных наставников, так и в роли ведущих реабилитологов. Для любителей единоборств у нас есть современный зал со всем необходимым инвентарем для продуктивной тренировки.</p>
	  <p>Для тех, кто хочет быть в хорошей физической форме, быть в гармонии с самим собой и освободиться от накопленных стрессов, фитнес клуб Fitness-gym - это Ваш фитнес клуб.</p>
	  <p>В зависимости от физического состояния, возраста, занятости, и других аспектов жизнедеятельности, наши тренеры составят индивидуальные программы тренировок, которые будут направлены на конечную цель, с которой Вы пришли в наш фитнес клуб. Здесь Вы можете комфортно позаниматься спортом, привести в порядок не только Вашу внешность, но и оздоровиться, получить максимальный заряд бодрости и положительных эмоций. Здесь Вы себя почуствуете сильным, здоровым и отдохнувшим.</p>
	  <p>Вы ищете фитнес клуб в Новосибирске или фитнес клуб у метро “Площадь Ленина”? Это к нам. Даже если Вы никогда не посещали фитнес клуб, не сомневайтесь! Приходите!</p>
	  <div class="zak">
	  <a id="zak" href="Price.php">ВЫБРАТЬ АБОНЕМЕНТ</a>
	  </div>
	  
    </div>
    <div class="clearer"><span></span></div>
  </div>
  
	  
	<footer>
		  <div class="footer">
			<div class="col-end">Новосибирск 2022</div>
		  </div>
	</footer>

</div>
</body>
</html>